{
    "product_id": "798221",
    "url": "https://shopino.app/product/798221",
    "main_category": "زنانه",
    "sub_category": "پاپوش زنانه",
    "title": "پاپوش کاموا گل‌دار",
    "description": "پاپوش کاموا گلدار\nپاپوش های زنانه هم به نوعی مانند جوراب پوشاکی برای پا هستند که بسته به جنس که دارند از جوراب های معولی کلفت تر می باشند.و تا مچ پا را می پوشانند و در طرح ها و رنگ های متنوع و در مدل های گوناگون برای بانوان تولید می شوند.که بعضی از این پا پوش ها تا قمت ساق پارا می پوشانند و بعضی دیگر نیز مانند جوراب های کالج تولید می شوند. که پاپوش هایی از جنس کاموا برای گرم نگهداشتن پاها در زمستان مورد استفاده قرار می گیرند .\nهمانطور که گفته شد پاپوش ها در استایل بانوان می توانند به صورت گسترده ای مورد استفاده قرار گیرند برای مثال می توانند از آنها به عنوان دمپایی رو فرشی در منزل استفاده کنند و یا در مهمانی و دور همی های خانوادگی و یا دوستانه مورد استفاده قرار میگیرند.\nپاپوش های زنانه بیشتر با جنس های کاما و پشم شناخته می شوند که برای گرم نگهداشتن پا ها در زمستان مورد استفاده قرار می گیرند. البته جنس اغلب پاپوش ها زخیم می باشد و با کفش نمی توان آن ها را پوشید.\nو پاپوش هایی به غیر از پاپوش های پشمی را هم می توان در فصل های گرم سال نیز پوشید برای مثال پاپوش هایی از چنس پنبه، چرم لطیف و یا مخمل و پارچه های توری مناسب فصل های گرم سال می باشند تا بتوانید با استایل های خود آن ها را ست کنید.\nبه طور کلی پاپوش های زنانه یکی از جذاب ترین پوشش ها برای پا می باشند که به تیپ و استایل شما جلوه زیبایی می بخشند. که می توانید بر اساس سلیقه خود از بین انواع مدل های پاپوش زنانه پاپوش مدنظر خود را خریداری کنید.\nپاپوش کاموا گلدار از سری محصولات تولیدی سیلکا می باشد که از جنس کاموا می باشد و می توانید در پوشش های روزانه خود در خانه یا دور همی هایی که شرکت می کنید از این پاپوش زیبا و شیک استفاده کنید",
    "price": "5,000",
    "old_price": "98,000",
    "discount_percentage": "95 %",
    "shop_url": "https://shopino.app/shops/1610",
    "shop_name": "سیلکا",
    "images": [
        "assets/زنانه/پاپوش زنانه/798221/9c03e18e01cc99ed87fac1b9a0240118.jpg",
        "assets/زنانه/پاپوش زنانه/798221/9c03e18e01cc99ed87fac1b9a0240118.jpg",
        "assets/زنانه/پاپوش زنانه/798221/b50126cb59819e21e4d36eed887891ad.jpg",
        "assets/زنانه/پاپوش زنانه/798221/b50126cb59819e21e4d36eed887891ad.jpg",
        "assets/زنانه/پاپوش زنانه/798221/b50126cb59819e21e4d36eed887891ad.jpg"
    ],
    "related_lists": [
        {
            "name": "پاپوش نیکدی زنانه"
        },
        {
            "name": "جوراب پاپوش حوله ای زنانه"
        },
        {
            "name": "اسلیپر زنانه کرم"
        }
    ]
}