{
    "product_id": "275779",
    "url": "https://shopino.app/product/275779",
    "main_category": "زنانه",
    "sub_category": "پیراهن زنانه",
    "title": "پیراهن ساحلی خالدار Roya ( زرشکی )",
    "description": "پیراهن ساحلی خالدار از دسته لباس های تابستانی است و  یکی از طرح های مدرن و بسیار خنک در زمینه پوشاک زنانه میباشد که انتخاب را برای جوامع جوان بسیار راحت تر کرده است تا بتوانند به راحتی یک تابستان بی نظیر و راحت را بگذرانند، چرا میگویم راحت؟ برای آنکه پیراهن های ساحلی بصورت بیسیسک از پارچه های نخی و سبک درست شده اند و قواره به نسبت آزاد آنها میتواند برای خانوم هایی که از لباس های گشاد و راحت استفاده میکنند جذاب باشد.\nپیراهن های ساحلی برای آنکه از جنس نخ در دوخت آنها استفاده شده است اصولا تا حدود 5 درصد آبرفت دارند و این برای بسیاری نگران کننده است که ما در طراحی و برش پیراهن ساحلی خالدار مدل roya  توانسته ایم با مدلسازی مناسب و در نظر گرفتن یک کش پهن در کمر آن این نگرانی مخاطبان را رفع کنیم تا آبرفت این پیراهن برای افراد مشکل سازی نباشد و همگی بتوانند به راحتی از آن استفاده کنند.\nپیراهن ساحلی خالدار طرح roya یک انتخاب بسیار مناسب برای خانم های محترم است که وجود آن در کمد لباس های شما ضروری خواهد بود، البته اگر که بخواهید تابستانی راحت را بگذرانید.\nدر دورهمی های خانوادگی و دوستانه استفاده از این پیراهن ساحلی که اختصاصی با نام roya  توسط مجموعه نگار ندایی تولید شده است بسیار مناسب خواهد بود بنابراین اگر تا به الان در انتخاب آن شک داشته اید، تابستان شروع شده و هنوز فرصت خرید آن را دارید.\nپیراهن ساحلی خالدار طرح roya در طیف رنگی تیره و روشن به مرحله تولید رسیده است، رنگ های بنفش، سرمه ای، زرشکی از مجموعه رنگ های تیره رنگ پیراهن ساحلی خالدار است و اگر طرفدار رنگ های روشن هستید خبر خوشی برایتان دارم، این محصول بینظیر در رنگ های سفید، سبز و قرمز هم تولید شده است که برای مخاطبان دوستدار رنگ روشن قطعا جذاب خواهد بود.",
    "price": "472,000",
    "old_price": "590,000",
    "discount_percentage": "20 %",
    "shop_url": "https://shopino.app/shops/675",
    "shop_name": "نگار ندائی",
    "images": [
        "assets/زنانه/پیراهن زنانه/275779/0346915ca624ad3e31719e8dc82d0e9c.jpg",
        "assets/زنانه/پیراهن زنانه/275779/6fce2460c45b4799993f558e6a234db1.jpg",
        "assets/زنانه/پیراهن زنانه/275779/f986442abcd1ef9cec343cd495638906.jpg",
        "assets/زنانه/پیراهن زنانه/275779/71f0bd819e3d4d7330bdc3f9ed1d82bc.jpg",
        "assets/زنانه/پیراهن زنانه/275779/0346915ca624ad3e31719e8dc82d0e9c.jpg",
        "assets/زنانه/پیراهن زنانه/275779/6fce2460c45b4799993f558e6a234db1.jpg",
        "assets/زنانه/پیراهن زنانه/275779/f986442abcd1ef9cec343cd495638906.jpg",
        "assets/زنانه/پیراهن زنانه/275779/71f0bd819e3d4d7330bdc3f9ed1d82bc.jpg",
        "assets/زنانه/پیراهن زنانه/275779/361563606_1751195611962381_893853003333466356_n.jpg",
        "assets/زنانه/پیراهن زنانه/275779/361563606_1751195611962381_893853003333466356_n.jpg",
        "assets/زنانه/پیراهن زنانه/275779/361563606_1751195611962381_893853003333466356_n.jpg"
    ],
    "related_lists": [
        {
            "name": "پیراهن مخمل‌پولکی زنانه"
        },
        {
            "name": "پیراهن جلو بندی زنانه"
        },
        {
            "name": "پیراهن پاییزی آناشید زنانه"
        }
    ]
}