{
    "product_id": "625578",
    "url": "https://shopino.app/product/625578",
    "main_category": "زنانه",
    "sub_category": "کوله پشتی زنانه",
    "title": "کوله پشتی آل استار جین آبی روشن",
    "description": "کوله پشتی آل استار جین آبی روشن\nفکر کنم اکثرا کفش های آل استار جین در فروشگاهمون دیده باشین و بدون شک خیلیاتون به دنبال ست کردن اون ها با کوله هاشون هستین.\nیکی از مواردی که ست کوله و کفشش در فروشگاهمون موجود هست کوله پشتی آل استار جین آبی روشن هست که بسیار پرطرفدار هست و خیلی آسون در هر چهار فصل سال با لباس ها ست میشه.\nاین کیف مثل همه مدل های کلاسیک موجود در فروشگاه ما ابعاد 30 در 40 داره. به طوری که عرض این کوله 30 سانتی متر و ارتفاعش 40 سانتی متر هست.\nکوله پشتی کانورس جین آبی روشن همونطور که از اسمش پیداست کاملا از پارچه جین تولید شده و سه تنوع رنگی از این جنس پارچه در فروشگاه ما موجود هست.\nست کردن کوله پشتی آلستار جین آبی روشن بسیار آسونه و یکی از لباس هایی که میتونین با این کوله ست کنید جین های آبی هست که با شومیز های سفید ترکیب فوق العاده جذابی میشه.\nبند های پشت کوله پشتی آل استار جین آبی کمرنگ کاملا قابل تنظیم هستند که میتونین مناسب فیزیک بندی خودتون تنظیم کنید.\nکوله پشتی آلستار جین آبی کمرنگ سه قسمت برای نگهداری وسایل دارد. یک جیب بزرگ در قسمت بالایی کیف و دو جین کوچک در قسمت پایینی کیف قرار دارد.\nدو جیب کوچک در دو طرف کوله هم قرار دارد که صرفا برای نگهداری وسایل بسیار کوچک مثل ظرف آب هست.\nیک قسمت برای نگهداری تبلت یا لپتاپ در داخل کوله پشتی کانورس جین آبی کمرنگ وجود دارد که میتوانید از آن استفاده کنید ولی دقت کنید که این کیف، تخصصی برای نگهداری همچین وسایل طراحی نشده هست و تضمین آسیب ندیدن محصول مورد نظر را ندارد.\nشما میتوانید با خیال راحت هم این محصول را بشویید ولی ترجیحا از آب سرد و مایل لباسشویی استفاده کنید.\nکوله پشتی جین آبی روشن مثل تمام محصولات فروشگاه ما تا 72 ساعت پس از تحویل در صورت استفاده نشدن ضمانت تعویض و مرجوعی دارد.",
    "price": "No Price",
    "old_price": null,
    "discount_percentage": null,
    "shop_url": "https://shopino.app/shops/1287",
    "shop_name": "کتونی فشن",
    "images": [
        "assets/زنانه/کوله پشتی زنانه/625578/40de4e974b95bcd9e779050aad43269c.webp",
        "assets/زنانه/کوله پشتی زنانه/625578/deac5ceb6004b86ecefd0450c7ff2efd.webp",
        "assets/زنانه/کوله پشتی زنانه/625578/633a4542e863bd07c6f197b767d11c72.webp",
        "assets/زنانه/کوله پشتی زنانه/625578/40de4e974b95bcd9e779050aad43269c.webp",
        "assets/زنانه/کوله پشتی زنانه/625578/deac5ceb6004b86ecefd0450c7ff2efd.webp",
        "assets/زنانه/کوله پشتی زنانه/625578/633a4542e863bd07c6f197b767d11c72.webp",
        "assets/زنانه/کوله پشتی زنانه/625578/358798676_798184201965098_7192725442525530803_n.jpg",
        "assets/زنانه/کوله پشتی زنانه/625578/358798676_798184201965098_7192725442525530803_n.jpg",
        "assets/زنانه/کوله پشتی زنانه/625578/358798676_798184201965098_7192725442525530803_n.jpg"
    ],
    "related_lists": [
        {
            "name": "ست کوله و کتونی زنانه"
        },
        {
            "name": "کوله ضد آب راحتی ساتن زنانه"
        },
        {
            "name": "کوله پشتی Masao زنانه"
        }
    ]
}